{"id":2835,"date":"2022-03-18T12:09:36","date_gmt":"2022-03-18T12:09:36","guid":{"rendered":"https:\/\/umzugsfuchs.ch\/?page_id=2835"},"modified":"2022-04-15T16:07:47","modified_gmt":"2022-04-15T16:07:47","slug":"agbs","status":"publish","type":"page","link":"https:\/\/umzugsfuchs.ch\/agbs\/","title":{"rendered":"AGBs"},"content":{"rendered":"<p>[vc_row el_class=&#187;container&#187; css=&#187;.vc_custom_1600327661528{padding-top: 50px !important;padding-bottom: 50px !important;}&#187;][vc_column][vc_column_text]<\/p>\n<h1>Allgemeine Geschäftsbedingungen<\/h1>\n<p><strong>Art. 1 Geltungsbereich<\/strong><\/p>\n<p>Die Ausführung eines Auftrages erfolgt zu den nachstehenden Bedingungen soweit ihnen nicht zwingende gesetzliche Vorschriften entgegenstehen.<\/p>\n<p>Grundlage der Bedingungen bilden die Bestimmungen des Schweizerischen Obligationenrechts (OR) sowie das Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft über den Güter- und Personenverkehr auf Schiene und Strasse (AS 2002, 1649).<\/p>\n<p>Die Allgemeinen Bedingungen dienen dazu, die gesetzlichen Bestimmungen zu ergänzen. Von den Bedingungen abweichende Vereinbarungen sind schriftlich zu treffen.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 2 Allgemeines<\/strong><\/p>\n<p>Der Auftrag hat alle für eine ordentliche Ausführung notwendigen Angaben, wie Hinweise auf reglementierte Güter (z.B. Gefahrengut) sowie solche, die einer besonderen Behandlung bedürfen, zu enthalten.<\/p>\n<p>Der Frachtführer überprüft den ihm erteilten Auftrag sorgfältig; er ist jedoch nicht verpflichtet, den Inhalt von Transportgefässen oder Sendungen zu überprüfen, noch Gewichts- oder Masskontrollen vorzunehmen. Stellt der Frachtführer Unklarheiten fest, so klärt er sie raschmöglichst mit dem Auftraggeber ab.<\/p>\n<p>Der über das mit dem Auftraggeber vereinbarte Volumen hinausgehende Laderaum bleibt zur Verfügung des Frachtführers. Dieser ist berechtigt, die Ausführung des übernommenen Auftrages einem anderen Frachtführer zu übertragen.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 3 Transportübernahme im Allgemeinen<\/strong><\/p>\n<p>Jeder Auftrag setzt voraus, dass er unter normalen Verhältnissen durchgeführt werden kann; die Hauptverkehrsstrassen sowie die Strassen und Wege zu den Häusern, wo Belad und Entlad stattfinden, müssen für die Transportfahrzeuge befahrbar sein.<\/p>\n<p>Bei Vorgärten und dergleichen gelten als normale Zufahrtsverhältnisse höchstens 15 Meter Distanz zwischen Fahrzeug und Hauseingang. Korridore, Treppen usw. sollen einen reibungslosen Transport ermöglichen. Ferner wird vorausgesetzt, dass die behördlichen Bestimmungen die Ausführung in der vorgesehenen Weise zulassen.<\/p>\n<p>In allen anderen Fällen erhöht sich der Umzugspreis nach Massgabe der Mehraufwendungen.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 4 Pflichten des Frachtführers<\/strong><\/p>\n<p>Der Frachtführer ist dazu verpflichtet, die für die Ausführung des Auftrages notwendigen Transportmittel auf den vereinbarten Zeitpunkt bereitzustellen. Der Frachtführer führt den Auftrag vertragsgemäss und mit der notwendigen Sorgfalt aus. Die Ablieferung des Frachtgutes am Bestimmungsort hat sofort nach Ankunft des Transportes oder nach Vereinbarung zu erfolgen.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 5 Pflichten des Auftraggebers<\/strong><\/p>\n<p>Der Auftraggeber hat für geeignete Verpackung zu sorgen. Er hat dem Frachtführer rechtzeitig die Adresse des Empfängers, den Ort der Ablieferung und die örtlichen Verhältnisse genau zu bezeichnen.<\/p>\n<p>Der Auftraggeber ist verpflichtet, den Frachtführer auf die besondere Beschaffenheit des Transportgutes und dessen Schadenanfälligkeit aufmerksam zu machen.<\/p>\n<p>Der Auftraggeber hat dafür zu sorgen, dass die Transportarbeiten, die Ver- und Entladung im vereinbarten Zeitpunkt bzw. sofort nach Eintreffen der Transportfahrzeuge begonnen werden können.<\/p>\n<p>Vorbehältlich anderer Vereinbarung obliegt die Besorgung aller für die Durchführung des Transportes erforderlichen Dokumente, Bewilligungen und Absperrungen dem Auftraggeber.<\/p>\n<p>Der Auftraggeber ist zur wahrheitsgetreuen Deklaration des Transportgutes verpflichtet und übernimmt gegenüber dem Frachtführer sowie den Bahn- und Zollorganen oder weiteren Behörden die volle Verantwortung. Ohne diesbezügliche Weisung durch den Auftraggeber ist der Frachtführer berechtigt, das Transportgut als Übersiedlungsgut zu behandeln.<\/p>\n<p>Der Auftraggeber hat für die Beschaffung der erforderlichen Zolldokumente besorgt zu sein und ist für deren Richtigkeit verantwortlich. Für alle Folgen, die durch das Fehlen, die verspätete Zustellung und die Unvollständigkeit oder Unrichtigkeit dieser Dokumente entstehen, hat der Auftraggeber aufzukommen. Er haftet dem Frachtführer für alle sich aus der Zollbehandlung des Transportgutes ergebenden Auslagen. Der Preis für die Zollabfertigungskosten setzt eine normale Abwicklung voraus. Verlängerte Zollaufenthalte und besondere Verhandlungen mit den zuständigen Behörden sind dem Frachtführer entsprechend zu vergüten. Der Frachtführer ist nicht verpflichtet, Frachten, Zölle und Abgaben zu bevorschussen. Er kann vom Auftraggeber Vorschüsse in der jeweiligen Währung verlangen. Tritt der Frachtführer in Vorlage, so sind ihm Vorlageprovision und Zins sowie ein angemessener Kursverlust zu ersetzen.<\/p>\n<p>Für alle Umtriebe und Mehrkosten, die infolge verspäteter Abnahme des Transportgutes durch den Auftraggeber entstehen, hat dieser aufzukommen. Kann innerhalb einer Wartezeit von vier Stunden die Entladung nicht begonnen werden, ist der Frachtführer berechtigt, auf Rechnung und Gefahr des Auftraggebers das Transportgut einzulagern. Dabei beschränkt sich seine Haftung auf die sorgfältige Auswahl des Einlagerungsortes.<\/p>\n<p>Ausdrücklich vom Transport ausgeschlossen sind Bargeld, Inhaberpapiere, inklusive Effekten im Sinne des Börsengesetzes, die Inhabereigenschaften haben, oder Edelmetalle.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 6 Preise<\/strong><\/p>\n<p>Der Preis berechnet sich nach Aufwand oder Kostendach\/ Pauschal. Im Preis nicht eingeschlossen sind dagegen, besondere Vereinbarungen vorbehalten, folgende Aufwendungen:<\/p>\n<ol>\n<li>a) das Ein- und Auspacken des Umzugsgutes, insbesondere für Verpackungsarbeiten, die am Umzugstag durch den Frachtführer vorgenommen werden müssen;<\/li>\n<li>b) spezieller Hin- oder Rücktransport von Packmaterial sowie dessen Miete oder Kauf;<\/li>\n<li>c) das Demontieren und Montieren von komplizierten oder neuen Möbeln, die besonderen Zeitaufwand oder den Beizug eines Spezialisten benötigen;<\/li>\n<li>d) der Transport von Kühlschränken\/Truhen von über 100 l, Klavieren, Flügeln, Kassenschränken und anderen Gegenständen vom mehr als 100 kg Eigengewicht;<\/li>\n<li>e) das Abnehmen und Anbringen von Bildern, Spiegeln, Uhren, Lampen, Vorhängen, Einbauten usw.;<\/li>\n<li>f) der Mehraufwand für Gegenstände, deren Transport durch Fenster oder über Balkone zu erfolgen hat;<\/li>\n<li>g) die Prämien von Transportversicherungen;<\/li>\n<li>h) Zollabfertigung, Zoll und Zollspesen;<\/li>\n<li>i) Strassensteuern und Fährkosten sowie amtliche Gebühren aller Art;<\/li>\n<li>j) Mehraufwendungen bzw. Mehrleistungen im Interesse des Umzuges auch ohne besonderen Auftrag;<\/li>\n<li>k) Mehraufwendungen durch Witterungsverhältnisse oder falls in gesperrten oder aufgerissenen Strassen das Transportfahrzeug nicht vor das Haus gefahren werden kann, desgleichen für Wartezeiten des Transportfahrzeuges und des Personals, die der Frachtführer nicht verschuldet hat;<\/li>\n<li>l) ferner angemessene Zuschläge für das Tragen der Güter auf weiten oder ungewöhnlichen Wegen, soweit nicht bei der Preisvereinbarung eine ausdrückliche Berücksichtigung dieser Umstände stattgefunden hat sowie Mehrkosten, die durch Umwege entstehen, falls die direkten Wege gesperrt oder nicht benutzbar sind;<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>Das Abnehmen und Anbringen von Beleuchtungskörpern und anderen an das Stromnetz angeschlossenen Apparaten darf zufolge gesetzlicher Bestimmungen nicht durch das Transportpersonal vorgenommen werden.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 7 Bezahlung<\/strong><\/p>\n<p>Umzüge sind grundsätzlich bar zu bezahlen. Der Transportpreis ist vor dem Auslad fällig. Bei Transporten ins Ausland ist Voraus- zahlung zu leisten.a<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 8 Umdisponierung \/ Rücktritt des Auftraggebers<\/strong><\/p>\n<p>Der Auftraggeber hat das Recht, einen in Ausführung begriffenen Transport umzudisponieren, gegen vollständige Abgeltung des dadurch dem Frachtführer entstehenden Schadens.<\/p>\n<p>Ein allfälliger Rücktritt des Auftraggebers hat schriftlich zu erfolgen.<\/p>\n<p>Bei Rücktritt innerhalb von 14 Kalendertagen vor dem geplanten Umzug sind 30% des in der Offerte gestellten Betrages im Sinne einer pauschalierten Abgeltung für Aufwendungen, Bemühungen und Umtriebe geschuldet.<\/p>\n<p>Bei Rücktritt des Auftraggebers innerhalb von 48 Stunden vor dem geplanten Umzug sind 80% des in der Offerte gestellten Betrages geschuldet. Beweist der Frachtführer einen grösseren Schaden, ist auch dieser zu entschädigen.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 9 Retentionsrecht<\/strong><\/p>\n<p>Wenn das Frachtgut nicht angenommen oder die Zahlung der auf demselben haftenden Forderungen nicht geleistet wird, kann der Frachtführer das Frachtgut bis zum Wert des geschuldeten Betrages retinieren oder auf Kosten des Auftraggebers hinterlegen. Es gelten insbesondere die Bestimmungen von Art. 444, 445 und 451 OR.<\/p>\n<p>In diesem Fall kann der Frachtführer den Auftraggeber schriftlich auffordern, die Forderung innerhalb von 30 Tagen zu begleichen. Diese Aufforderung hat die Androhung zu enthalten, dass der Frachtführer das Recht hat, bei Unterlassung der Zahlung, die betreffenden Güter ohne weitere Formalitäten freihändig bestens zu verwerten (nach eigenem Ermessen freihändiger Verkauf oder, falls die Güter keinen materiellen Wert aufweisen, Entsorgung).<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 10 Haftung<\/strong><\/p>\n<p>Der Frachtführer haftet nicht für Schäden, welche durch ihn oder sein Personal durch leichte Fahrlässigkeit entstanden sind. Er haftet nur bei vorsätzlicher Beschädigung oder bei Schäden, welche durch grobe Fahrlässigkeit entstanden sind. Dann jedoch nur, wenn er nicht nachweist, dass er alle nach den Umständen gebotene Sorgfalt angewendet hat, um einen Schaden dieser Art zu verhüten oder dass der Schaden auch bei Anwendung dieser Sorgfalt eingetreten wäre. Bei Schäden zufolge Vorsatz oder grober Fahrlässigkeit ist die Haftung auf den jeweiligen Zeitwert der Güter beschränkt.<\/p>\n<p>Seine Haftung reicht in keinem Falle weiter als diejenige der am Transport beteiligten Transportanstalten (Eisenbahn, Schifffahrts- oder Luftverkehrsgesellschaft, Post usw.).<\/p>\n<p>Der Frachtführer haftet nur für Transportgut, dessen Verpackung den normalen Transportanforderungen entspricht. So bedürfen zerbrechliche Gegenstände, Lampen, Lampenschirme, Pflanzen, technische Geräte (Fernseher, Computer usw.) einer geeigneten Verpackung (Art. 442 OR). Bei Beschädigungen des Inhalts von Kisten und anderen Behältnissen haftet der Frachtführer nur, wenn deren Ein- und Auspacken durch seine eigenen oder von ihm beauftragten Hilfspersonen besorgt worden sind. Die Haftung des Frachtführers beschränkt sich in jedem Fall auf die Kosten einer allfälligen möglichen Reparatur oder einer Entschädigung für Wertminderung, unter Ausschluss jeglicher Ersatzleistung.<\/p>\n<p>Die Haftung des Frachtführers beginnt mit der Übernahme des Transportgutes und endigt in der Regel mit dessen Ablieferung am Bestimmungsort des Auftraggebers, der Einlagerung in einem Lagerhaus oder der Übergabe der Ladung an einen anderen Frachtführer. Soweit der Frachtführer den Auftrag berechtigterweise einem anderen Frachtführer oder Lagerhalter übergibt, haftet er nur für deren gehörige Auswahl und Instruktion.<\/p>\n<p>Pro Ereignis ist die Haftung des Frachtführers auf CHF 25’000.– beschränkt. Vorbehalten bleiben besonders vereinbarte Versicherungsabsprachen (Art. 12 nachfolgend).<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 11 Haftungsausschluss<\/strong><\/p>\n<p>Der Frachtführer ist von seiner Haftung befreit, wenn Verlust oder Beschädigung durch ein Verschulden des Auftraggebers, eine von ihm ohne Zutun des Frachtführers erteilte Weisung, eigene Mängel des Umzugsgutes oder durch Umstände verursacht wurde, auf welche der Unternehmer keinen Einfluss hat.<\/p>\n<p>Bei Bruch oder Beschädigung besonders gefährdeter Sachen wie Marmor, Glas- und Porzellanplatten, Stuckrahmen, Leuchter, Lampenschirme, Radio- und Fernsehgeräte, Computer-Hard- und Software sowie Datenverlusten und anderen Gegenständen von grosser Empfindlichkeit (Pflanzen, Tiere etc.), ist der Frachtführer von der Haftung befreit, vorausgesetzt, dass er die üblichen Vorsichtsmassnahmen angewandt hat.<\/p>\n<p>Bargeld und Werttitel sind von der Haftung ausgeschlossen (Art. 5 Abs. 7 oben). Für Kostbarkeiten wie Schmuck, Dokumente, Kunstgegenstände, Antiquitäten, Sammlerobjekte übernimmt der Frachtführer keine Haftung.<\/p>\n<p>Wird dem Frachtführer ein Verzeichnis solcher Gegenstände mit detaillierter Wertangabe übergeben und anhand dieser Unterlagen eine Transportversicherung abgeschlossen, so geniesst der Auftraggeber diesen Versicherungsschutz.<\/p>\n<p>Der Frachtführer haftet nicht für Beschädigungen der Güter während des Be- und Entladens oder Ab- und Aufseilens, wenn ihre Grösse oder Schwere den Raumverhältnissen an der Be- oder Entladestelle nicht entspricht, der Frachtführer den Auftraggeber oder Empfänger vorher darauf hingewiesen, der Auftraggeber aber auf Durchführung der Leistung bestanden hat oder für Beschädigungen an Wänden, Fenstern, Böden oder Stiegengeländer, wenn die Grösse oder Schwere der zu transportierenden Güter dem Raumverhältnis nicht entsprechen.<\/p>\n<p>Der Frachtführer haftet nicht für Schäden am Frachtgut, die durch Feuer, Unfälle, Kriege, Streiks, höhere Gewalt oder einen dem Transportmittel durch Dritte verursachten Schaden entstehen.<\/p>\n<p>Wird die Beladung oder Ablieferung wegen Panne, Unfall, Witterungseinflüssen oder aus anderen Gründen, für welche den Frachtführer keine Schuld trifft, verzögert, hat der Auftraggeber keinerlei Anspruch auf irgendwelche Entschädigung.<\/p>\n<p>Ohne gegenseitige Vereinbarung ist der Frachtführer für Verzögerungen, die durch nicht rechtzeitige Bereitstellung von Transportmitteln oder durch Nichteinhaltung der reglementarischen Fristen durch andere am Transport beteiligte Transportanstalten entstehen, nicht haftbar. Die dadurch entstandenen Kosten (Standgelder, Zwischenlagerungen usw.) gehen zulasten des Auftraggebers. Auch haftet der Frachtführer nicht für Schäden und Verluste, die aus solchen Umständen entstehen können.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 12 Transportversicherung<\/strong><\/p>\n<p>Zur Deckung der Transportrisiken lässt der Frachtführer den Auftraggeber auf dessen ausdrückliche Weisung und gegen Bezahlung der Mehrkosten an einer entsprechenden Versicherung teilhaben.<\/p>\n<p>Eine Versicherung des Bruchrisikos setzt voraus, dass die betreffenden Gegenstände vom Frachtführer oder seinen Beauftragten ein- und ausgepackt werden. Die Versicherungssummen sind durch den Auftraggeber festzusetzen. Die Versicherung gilt in jedem Fall zu den üblichen Klauseln der in der Schweiz jeweils angewandten „Allgemeinen Bedingungen für die Versicherung von Gütertransporten“ (ABVT) für gebrauchtes Umzugsgut.<\/p>\n<p>Lässt der Auftraggeber keine Versicherung abschliessen, so trägt er selbst alle Risiken, für die der Frachtführer nach dem Wortlaut dieser Bedingungen nicht haftet.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 13 Mängelrüge<\/strong><\/p>\n<p>Der Auftraggeber hat das Frachtgut sofort nach Auslad zu prüfen. Reklamationen wegen Verlust oder Beschädigung sind sofort bei Ablieferung des Transportgutes anzubringen und überdies dem Frachtführer innerhalb von drei Tagen schriftlich zu bestätigen. Äusserlich nicht sofort erkennbare Schäden sind dem Frachtführer innerhalb von drei Tagen seit Erbringen der Dienstleistung schriftlich anzuzeigen.<\/p>\n<p>Nach Ablauf dieser Fristen können keine Reklamationen mehr berücksichtigt werden<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 14 Fixpreis\/Pauschalpreis:<\/strong><\/p>\n<p>Bei Vereinbarung eines Pauschalpreises ist der Auftraggeber verpflichtet, alle Angaben, die für die Berechnung eines Pauschalpreises entscheidend sind, offen zu legen. Geschieht dies nicht, ist der schriftlich vereinbarte Fixpreis\/Pauschalpreis nichtig\/ungültig.<\/p>\n<p>Wichtige Angaben, die nicht verschleiert werden dürfen:<\/p>\n<ol>\n<li>Tragedistanz ab 20 Meter.<\/li>\n<li>Enge Treppenhäuser oder Türrahmen.<\/li>\n<li>Nicht gemeldete Kunstwerke, Klaviere, Statuen oder schwere Gegenstände ab 75 KG.<\/li>\n<li>Montagearbeiten, die spezielles Werkzeug benötigen<\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p><strong>Art. 15 Storno:<\/strong><\/p>\n<p>Bei einer Stornierung werden Ihnen mindestens vier volle gebuchte Arbeitsstunden in Rechnung gestellt. Die berechneten Arbeitsstunden beziehen sich auf die gebuchten Leistungen, siehe Angebot.<\/p>\n<p>Wenn Sie Ihren vereinbarten Umzugstermin auf unbestimmte Zeit verschieben möchten, fallen ebenso mindestens vier volle gebuchte Arbeitsstunden an. Die Rechnung ist innert 14 Tagen zu überweisen. Die Rechnungssumme wird bei erneuter Terminvergabe und abgeschlossener Leistung berücksichtigt.<\/p>\n<p>Wenn Sie Ihren vereinbarten Umzugstermin auf ein bestimmten Tag festlegen, fallen keine Stornogebühren an.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Art. 16 Gerichtsstand und anwendbares Recht <\/strong><\/p>\n<p>Für die Beurteilung von strittigen Ansprüchen für die nicht dem üblichen Gebrauch bzw. nicht den persönlichen oder familiären Bedürfnissen dienenden Dienstleistungen sind die Gerichte am Sitz des Frachtführers zuständig.<\/p>\n<p>&nbsp;<\/p>\n<p>Es gilt schweizerisches Recht.[\/vc_column_text][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row el_class=&#187;container&#187; css=&#187;.vc_custom_1600327661528{padding-top: 50px !important;padding-bottom: 50px !important;}&#187;][vc_column][vc_column_text] Allgemeine Geschäftsbedingungen Art. 1 Geltungsbereich Die Ausführung eines Auftrages erfolgt zu den nachstehenden Bedingungen soweit ihnen nicht zwingende gesetzliche Vorschriften entgegenstehen. Grundlage der Bedingungen bilden die Bestimmungen des Schweizerischen Obligationenrechts (OR) sowie das Abkommen zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft über den Güter- und Personenverkehr auf [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/umzugsfuchs.ch\/wp-json\/wp\/v2\/pages\/2835"}],"collection":[{"href":"https:\/\/umzugsfuchs.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/umzugsfuchs.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/umzugsfuchs.ch\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/umzugsfuchs.ch\/wp-json\/wp\/v2\/comments?post=2835"}],"version-history":[{"count":4,"href":"https:\/\/umzugsfuchs.ch\/wp-json\/wp\/v2\/pages\/2835\/revisions"}],"predecessor-version":[{"id":2993,"href":"https:\/\/umzugsfuchs.ch\/wp-json\/wp\/v2\/pages\/2835\/revisions\/2993"}],"wp:attachment":[{"href":"https:\/\/umzugsfuchs.ch\/wp-json\/wp\/v2\/media?parent=2835"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}